/* Task view. */
HSDFSD_TaskName = "Faxkortnumre";
HSDFPB_TaskName = "Faxtelefonbog";
HSDFSD_TaskDescription = "Brug knapperne + og -, eller skriv de oplysninger, du ønsker skal være i enhedens kortnummerhukommelse. Eller brug adressebogen til at finde og tilføje oplysninger.";
HSDFPB_TaskDescription = "Faxtelefonbog gør det muligt at se og administrere listen med kontakter på din enhed.\nKontakter kan fjernes med + og -. Du kan også bruge Kontakter til at finde flere poster og føje dem til listen.";

ActionMenuTooltip = "Menuen Handling";

HSDEntryIndexColumnTitle = "#";
HSDEntryNameColumnTitle = "Navn";
HSDEntryPhoneNumberColumnTitle = "Faxnummer";
HSDEntryEditActionMenuTitle = "Rediger…";
HSDEntryCreateGroupActionMenuTitle = "Opret gruppe…";
EntriesStatusCaption = "%1$d af %2$d poster er brugt";
HSDPrintListButtonTitle = "Udskriv liste";
/* Use common localized key instead of plug-in "MoreInfoButtonTitle". */
AddressBookLaunchButtonTooltip = "Start faxadressebog";
ContactsLaunchButtonTooltip = "Start Faxkontakter";
HSDApplyButtonTitle = "Anvend";

HSDDismissEntryButtonTitle = "Annuller";
HSDConfirmEntryButtonTitle = "Gem";

HSDFPB_AddNewContactToolTip = "Tilføj ny kontakt";
HSDFSD_AddNewContactToolTip = "Tilføj nyt hurtigopkald";
HSDFPB_DeleteSelectedContactToolTip = "Slet valgte kontakt eller gruppe";
HSDFSD_DeleteSelectedContactToolTip = "Slet valgte hurtigopkald eller gruppe";
HSDFPB_PrintListButtonToolTip = "Udskriv alle kontakter, der er lagret på denne enhed";
HSDFSD_PrintListButtonToolTip = "Udskriv alle hurtigopkald, der er lagret på denne enhed";

/* Individual entry panel. */
HSDFPB_IndividualEntryIndexFieldCaption = "Post (#):";
HSDFSD_IndividualEntryIndexFieldCaption = "Kortnummerl (#):";
HSDIndividualEntryNameFieldCaption = "Navn:";
HSDIndividualEntryPhoneNumberFieldCaption = "Faxnummer:";

/* Group entry panel. */
HSDFPB_GroupEntryIndexFieldCaption = "Post (#):";
HSDFSD_GroupEntryIndexFieldCaption = "Kortnummerl (#):";
HSDGroupEntryNameFieldCaption = "Gruppenavn:";
HSDFSD_GroupEntryItemsDescription = "Vælg de kortnumre, du vil medtage i denne gruppe.";
HSDFPB_GroupEntryItemsDescription = "Vælg kontakterne, der skal føjes til denne gruppe.";

/* More Info panel. */
HSDConfirmMoreInfoButtonTitle = "OK";

/* Contacts panel. */
AddressBookPanelTitle = "Faxadressebog";
ContactsPanelTitle = "Faxkontakter";
HSDDismissContactsButtonTitle = "Luk";
HSDConfirmContactsButtonTitle = "Tilføj";

/* Alert dialogs. */
CancelAlertButtonTitle = "Annuller";
RemoveFromGroupAlertButtonTitle = "Fjern fra gruppe";
DeleteAlertButtonTitle = "Slet";
ApplyAlertButtonTitle = "Anvend";
DontApplyAlertButtonTitle = "Anvend ikke";

IncorrectDeviceStateAlertTitle = "Printerfejltilstand";
IncorrectDeviceStateAlertMessage = "Korriger enhedens fejltilstand, og prøv igen.";

HSDFSD_InvalidEntryErrorTitle = "Ugyldigt kortnummer";
HSDFPB_InvalidEntryErrorTitle = "Kontakten kan ikke tilføjes";
HSDFSD_MissingEntryNameErrorMessage = "Konrtnummernavnet mangler. Anagiv et navn for kortnummeret, og prøv igen.";
HSDFPB_MissingEntryNameErrorMessage = "Kontaktnavnet mangler. Indtast et kontaktnavn, og forsøg igen.";
HSDFSD_MissingEntryPhoneNumberErrorMessage = "Kortnummeret mangler. Angiv et nummer for kortnummeret, og prøv igen.";
HSDFPB_MissingEntryPhoneNumberErrorMessage = "Kontaktnummeret mangler. Indtast et kontaktnummer, og forsøg igen.";
HSDFSD_TooLargeGroupErrorMessage = "Gruppen Hurtignummer er for stor. Enheden understøtter maksimalt %d indtastninger i en gruppe.";
HSDFPB_TooLargeGroupErrorMessage = "Gruppen indeholder for mange kontakter. Enheden understøtter højst %d poster i en gruppe.";

HSDFSD_DeleteIndividualEntryAlertTitle = "Er du sikker på, at du vil slette kortnummer for \"%@\"?";
HSDFPB_DeleteIndividualEntryAlertTitle = "Er du sikker på, at du vil slette kontakten \"%@\"?";
HSDFSD_DeleteIndividualEntryAlertMessage = "Det valgte kortnummer findes i en eller flere grupper. Hvis du sletter kortnummeret, fjernes det fra alle grupper.";
HSDFPB_DeleteIndividualEntryAlertMessage = "Den valgte kontakt er i en eller flere grupper. Hvis du sletter den, fjernes den fra alle grupper.";
HSDFSD_DeleteMultipleIndividualEntriesAlertTitle = "Er du sikker på, at du vil slette det valgte kortnummer?";
HSDFPB_DeleteMultipleIndividualEntriesAlertTitle = "Er du sikker på, at du vil slette de valgte kontakter?";
HSDFSD_DeleteMultipleIndividualEntriesAlertMessage = "Nogle af de valgte kortnumre findes muligvis i en eller flere grupper. Hvis du sletter kortnummeret, fjernes det fra alle grupper.";
HSDFPB_DeleteMultipleIndividualEntriesAlertMessage = "Nogle af de valgte kontakter er muligvis i en eller flere grupper. Hvis du sletter kontakterne, fjernes de fra alle grupper.";

HSDFSD_DeleteGroupEntryAlertTitle = "Er du sikker på, at du vil slette kortnummergruppen \"%@\"?";
HSDFPB_DeleteGroupEntryAlertTitle = "Er du sikker på, at du vil slette gruppen \"%@\"?";
HSDFSD_DeleteGroupEntryAlertMessage = "Individuelle kortnumre i den valgte gruppe slettes IKKE.";
HSDFPB_DeleteGroupEntryAlertMessage = "Enkelte kontakter i gruppen slettes IKKE.";
HSDFSD_DeleteMultipleGroupEntriesAlertTitle = "Er du sikker på, at du vil slette de valgte kortnummergrupper?";
HSDFPB_DeleteMultipleGroupEntriesAlertTitle = "Er du sikker på, at du vil slette de valgte grupper?";
HSDFSD_DeleteMultipleGroupEntriesAlertMessage = "Individuelle kortnumre i den valgte gruppe slettes IKKE.";
HSDFPB_DeleteMultipleGroupEntriesAlertMessage = "Enkelte kontakter i grupperne slettes IKKE.";

HSDFSD_DeleteIndividualEntryFromGroupAlertTitle = "Er du sikker på, at du vil fjerne kortnummeret for \"%1$@\" fra gruppen \"%2$@\"?";
HSDFPB_DeleteIndividualEntryFromGroupAlertTitle = "Er du sikker på, at du vil fjerne kontakten \"%1$@\" fra gruppen \"%2$@\"?";
HSDFSD_DeleteIndividualEntryFromGroupAlertMessage = "Hvis du klikker på Fjern fra gruppe, fjernes kun kortnummeret fra gruppen. Det slettes ikke.\nKlik på Slet, hvis du vil slette kortnummeret permanent og fjerne det fra grupperne.";
HSDFPB_DeleteIndividualEntryFromGroupAlertMessage = "Hvis du klikker på Fjern fra gruppe, fjernes kortnummeret kun fra gruppen. Det slettes ikke.\nKlik på Slet, hvis du vil slette kortnummeret permanent og fjerne det fra alle grupper.";
HSDFSD_DeleteMultipleEntriesFromGroupAlertTitle = "Er du sikker på, at du vil fjerne de valgte kortnumre fra gruppen \"%@\"?";
HSDFPB_DeleteMultipleEntriesFromGroupAlertTitle = "Er du sikker på, at du vil fjerne de valgte kontakter fra gruppen \"%@\"?";
HSDFSD_DeleteMultipleEntriesFromGroupAlertMessage = "Hvis du klikker på Fjern fra gruppe, fjernes kun kortnumrene fra gruppen. De slettes ikke.\nKlik på Slet, hvis du vil slette de valgte kortnumre permanent og fjerne dem fra grupperne.";
HSDFPB_DeleteMultipleEntriesFromGroupAlertMessage = "Hvis du klikker på Fjern fra gruppe, fjernes kortnumrene kun fra gruppen. De slettes ikke.\nKlik på Slet, hvis du vil slette kortnumrene permanent og fjerne dem fra alle grupper.";
HSDFSD_DeleteMultipleEntriesFromMultipleGroupsAlertTitle = "Er du sikker på, at du vil fjerne de valgte kortnumre fra deres respektive grupper?";
HSDFPB_DeleteMultipleEntriesFromMultipleGroupsAlertTitle = "Er du sikker på, at du vil fjerne de valgte kontakter fra deres pågældende grupper?";
HSDFSD_DeleteMultipleEntriesFromMultipleGroupsAlertMessage = "Hvis du klikker på Fjern fra gruppe, fjernes kun kortnumre fra grupperne. De slettes ikke.\nKlik på Slet, hvis du vil slette kortnumrene permanent og fjerne dem fra grupperne.";
HSDFPB_DeleteMultipleEntriesFromMultipleGroupsAlertMessage = "Hvis du klikker på Fjern fra gruppe, fjernes kortnumrene kun fra deres grupper. De slettes ikke.\nKlik på Slet, hvis du vil slette kortnumrene permanent og fjerne dem fra alle grupper.";

HSDFSD_DeleteMixedEntriesAlertTitle = "Er du sikker på, at du vil slette den eller de valgte kortnumre og den eller de kortnummergrupper?";
HSDFPB_DeleteMixedEntriesAlertTitle = "Er du sikker på, at du vil slette de valgte kontakter og grupper?";
HSDFSD_DeleteMixedEntriesAlertMessage = "Hvis du klikker på Slet, slettes de valgte individuelle kortnumre samt grupper permanent. De enkelte kortnumre i den/de valgte grupper slettes IKKE, med mindre du selv har markeret dem til sletning.";
HSDFPB_DeleteMixedEntriesAlertMessage = "Hvis du klikker på Slet, slettes kun de valgte kontakter og grupper. Enkelte kontakter i de valgte grupper, som ikke er blevet valgt direkte, slettes IKKE.";

DenyContactsAccessAlertTitle = "Der er ikke adgang til oplysningerne";
DenyContactsAccessAlertMessage = "Ingen adgang til programmet \"%@\".\nDu kan åbne det via Systemindstillinger og panelet Sikkerhed & anonymitet.";

HSDFSD_AllowsToCommitChangesAlertTitle = "Du har redigeret faxlisten med kortnumre";
HSDFPB_AllowsToCommitChangesAlertTitle = "Du har redigeret faxtelefonbogen. Vil du gemme ændringerne før udskrivningen?";
AllowsToCommitChangesAlertMessage = "Ændringerne inkluderes ikke på den udskrevne liste, hvis de ikke anvendes. Skal ændringerne på listen anvendes før udskrivningen?";

/* Progress dialogs. */
PrintInitializingDialogTitle = "Behandler…";
PrintProcessingDialogTitle = "Udskriver… Vent";
